Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# StartMedia.Readiness.Status.NeedsAttention
source: Readiness items needing action: {0}
ar_sa: عناصر الاستعداد التي تحتاج إلى إجراء: {0}
bg_bg: Елементи за готовност, изискващи действие: {0}
cs_cz: Položky připravenosti vyžadující akci: {0}
da_dk: Beredskabselementer, der kræver handling: {0}
de_de: Bereitschaftselemente, die Maßnahmen erfordern: {0}
el_gr: Στοιχεία ετοιμότητας που χρειάζονται δράση: {0}
es_mx: Elementos de preparación que necesitan acción: {0}
et_ee: Valmisolekuelemendid, mis vajavad tegutsemist: {0}
fi_fi: Toimenpiteitä vaativat valmiuskohteet: {0}
fr_ca: Éléments de préparation nécessitant une action: {0}
he_il: פריטי מוכנות הדורשים פעולה: {0}
hr_hr: Stavke spremnosti za koje je potrebna akcija: {0}
hu_hu: Beavatkozást igénylő készenléti elemek: {0}
it_it: Elementi di preparazione che necessitano di intervento: {0}
ja_jp: 対応が必要な準備項目: {0}
ko_kr: 조치가 필요한 준비 항목: {0}
lt_lt: Parengties elementai, kuriems reikia imtis veiksmų: {0}
lv_lv: Gatavības vienumi, kuriem nepieciešama darbība: {0}
nb_no: Beredskapselementer som trenger handling: {0}
nl_nl: Gereedheidsitems waarvoor actie nodig is: {0}
pl_pl: Elementy gotowości wymagające działania: {0}
pt_pt: Itens de preparação que precisam de ação: {0}
ro_ro: Elemente de pregătire care necesită acțiune: {0}
ru_ru: Элементы готовности, требующие действий: {0}
sk_sk: Položky pripravenosti vyžadujúce akciu: {0}
sl_si: Elementi pripravljenosti, ki jih je treba ukrepati: {0}
sr_latn_rs: Stavke spremnosti koje zahtevaju akciju: {0}
sv_se: Beredskapsartiklar som behöver åtgärdas: {0}
th_th: รายการความพร้อมที่ต้องดำเนินการ: {0}
tr_tr: Eylem gerektiren hazırlık öğeleri: {0}
uk_ua: Елементи готовності, які потребують дії: {0}
zh_cn: 需要采取行动的准备项目：{0}
zh_tw: 需要採取行動的準備項目：{0}

# StartMedia.Readiness.Status.ReadyIso
source: Ready to create ISO media
ar_sa: جاهز لإنشاء وسائط ISO
bg_bg: Готови за създаване на ISO медии
cs_cz: Připraveno k vytvoření média ISO
da_dk: Klar til at oprette ISO medier
de_de: Bereit zum Erstellen von ISO Medien
el_gr: Έτοιμοι να δημιουργήσετε μέσα ISO
es_mx: Listo para crear medios ISO
et_ee: Valmis ISO meedia loomiseks
fi_fi: Valmis luomaan ISO mediaa
fr_ca: Prêt à créer un média ISO
he_il: מוכן ליצור מדיה ISO
hr_hr: Spremni za stvaranje ISO medija
hu_hu: Készen áll a ISO média létrehozására
it_it: Pronto per creare contenuti multimediali ISO
ja_jp: ISO メディアを作成する準備ができました
ko_kr: ISO 미디어를 만들 준비가 되었습니다.
lt_lt: Paruošta kurti ISO mediją
lv_lv: Gatavs ISO multivides izveidei
nb_no: Klar til å lage ISO media
nl_nl: Klaar om ISO-media te maken
pl_pl: Gotowy do tworzenia multimediów ISO
pt_pt: Pronto para criar mídia ISO
ro_ro: Gata pentru a crea ISO media
ru_ru: Готовы создать ISO медиа
sk_sk: Pripravené na vytvorenie média ISO
sl_si: Pripravljen za ustvarjanje medijev ISO
sr_latn_rs: Spremni za kreiranje medija ISO
sv_se: Redo att skapa ISO media
th_th: พร้อมสร้างสื่อ ISO
tr_tr: ISO ortamı oluşturmaya hazır
uk_ua: Готовий створювати медіа ISO
zh_cn: 准备创建ISO媒体
zh_tw: 準備創作ISO媒體

# StartMedia.Readiness.Status.ReadyIsoAndUsb
source: Ready to create ISO and USB media
ar_sa: جاهز لإنشاء وسائط ISO وUSB
bg_bg: Готови за създаване на ISO и USB медии
cs_cz: Připraveno k vytvoření média ISO a USB
da_dk: Klar til at oprette ISO og USB medier
de_de: Bereit zum Erstellen von ISO- und USB-Medien
el_gr: Έτοιμοι να δημιουργήσετε μέσα ISO και USB
es_mx: Listo para crear medios ISO y USB
et_ee: Valmis ISO ja USB meedia loomiseks
fi_fi: Valmis luomaan ISO ja USB mediaa
fr_ca: Prêt à créer des médias ISO et USB
he_il: מוכן ליצור מדיה ISO ו-USB
hr_hr: Spremni za stvaranje ISO i USB medija
hu_hu: Készen áll a ISO és USB média létrehozására
it_it: Pronto per creare contenuti multimediali ISO e USB
ja_jp: ISO および USB メディアを作成する準備ができました
ko_kr: ISO 및 USB 미디어를 만들 준비가 되었습니다.
lt_lt: Paruošta kurti ISO ir USB laikmenas
lv_lv: Gatavs ISO un USB multivides izveidei
nb_no: Klar til å lage ISO og USB media
nl_nl: Klaar om ISO- en USB-media te maken
pl_pl: Gotowy do tworzenia multimediów ISO i USB
pt_pt: Pronto para criar mídia ISO e USB
ro_ro: Gata pentru a crea ISO și USB media
ru_ru: Готовы создать медиафайлы ISO и USB.
sk_sk: Pripravené na vytvorenie médií ISO a USB
sl_si: Pripravljen za ustvarjanje medijev ISO in USB
sr_latn_rs: Spremni za kreiranje medija ISO i USB
sv_se: Redo att skapa ISO och USB media
th_th: พร้อมสร้างสื่อ ISO และ USB
tr_tr: ISO ve USB ortamlarını oluşturmaya hazır
uk_ua: Готовий створювати медіа ISO і USB
zh_cn: 准备创建ISO和USB媒体
zh_tw: 準備創作ISO和USB媒體

# StartMedia.Readiness.Status.ReadyUsb
source: Ready to create USB media
ar_sa: جاهز لإنشاء وسائط USB
bg_bg: Готови за създаване на USB медии
cs_cz: Připraveno k vytvoření média USB
da_dk: Klar til at oprette USB medier
de_de: Bereit zum Erstellen von USB Medien
el_gr: Έτοιμοι να δημιουργήσετε μέσα USB
es_mx: Listo para crear medios USB
et_ee: Valmis USB meedia loomiseks
fi_fi: Valmis luomaan USB mediaa
fr_ca: Prêt à créer un média USB
he_il: מוכן ליצור מדיה USB
hr_hr: Spremni za stvaranje USB medija
hu_hu: Készen áll a USB média létrehozására
it_it: Pronto per creare contenuti multimediali USB
ja_jp: USB メディアを作成する準備ができました
ko_kr: USB 미디어를 만들 준비가 되었습니다.
lt_lt: Paruošta kurti USB mediją
lv_lv: Gatavs USB multivides izveidei
nb_no: Klar til å lage USB media
nl_nl: Klaar om USB-media te maken
pl_pl: Gotowy do tworzenia multimediów USB
pt_pt: Pronto para criar mídia USB
ro_ro: Gata pentru a crea USB media
ru_ru: Готовы создать USB медиа
sk_sk: Pripravené na vytvorenie média USB
sl_si: Pripravljen za ustvarjanje medijev USB
sr_latn_rs: Spremni za kreiranje medija USB
sv_se: Redo att skapa USB media
th_th: พร้อมสร้างสื่อ USB
tr_tr: USB ortamı oluşturmaya hazır
uk_ua: Готовий створювати медіа USB
zh_cn: 准备创建USB媒体
zh_tw: 準備創作USB媒體

# StartMedia.Readiness.Status.Warnings
source: Review media output warnings
ar_sa: راجع تحذيرات مخرجات الوسائط
bg_bg: Прегледайте предупрежденията за медийно извеждане
cs_cz: Zkontrolujte upozornění na výstup médií
da_dk: Gennemgå advarsler om medieoutput
de_de: Überprüfen Sie die Warnungen zur Medienausgabe
el_gr: Ελέγξτε τις προειδοποιήσεις εξόδου πολυμέσων
es_mx: Revisar las advertencias de salida de medios
et_ee: Vaadake üle meediumiväljundi hoiatused
fi_fi: Tarkista mediatulosteen varoitukset
fr_ca: Examiner les avertissements de sortie multimédia
he_il: סקור אזהרות פלט מדיה
hr_hr: Pregledajte upozorenja za medijski izlaz
hu_hu: Tekintse át a médiakimenetre vonatkozó figyelmeztetéseket
it_it: Esaminare gli avvisi sull'output multimediale
ja_jp: メディア出力の警告を確認する
ko_kr: 미디어 출력 경고 검토
lt_lt: Peržiūrėkite medijos išvesties įspėjimus
lv_lv: Pārskatiet multivides izvades brīdinājumus
nb_no: Gjennomgå advarsler om utdata
nl_nl: Bekijk de waarschuwingen voor media-uitvoer
pl_pl: Przejrzyj ostrzeżenia dotyczące wyjścia multimedialnego
pt_pt: Revise os avisos de saída de mídia
ro_ro: Examinați avertismentele de ieșire media
ru_ru: Просмотр предупреждений о выводе мультимедиа
sk_sk: Skontrolujte varovania mediálneho výstupu
sl_si: Preglejte opozorila o medijskem izpisu
sr_latn_rs: Pregledajte upozorenja o medijskom izlazu
sv_se: Granska medieutdatavarningar
th_th: ตรวจสอบคำเตือนเอาต์พุตสื่อ
tr_tr: Medya çıkışı uyarılarını inceleyin
uk_ua: Перегляньте попередження про вихід медіа
zh_cn: 查看媒体输出警告
zh_tw: 查看媒體輸出警告

# StartMedia.Summary.BlockingReasons
source: Items needing attention:
ar_sa: العناصر التي تحتاج إلى الاهتمام:
bg_bg: Елементи, изискващи внимание:
cs_cz: Položky vyžadující pozornost:
da_dk: Ting, der kræver opmærksomhed:
de_de: Punkte, die Aufmerksamkeit erfordern:
el_gr: Στοιχεία που χρειάζονται προσοχή:
es_mx: Artículos que necesitan atención:
et_ee: Tähelepanu vajavad esemed:
fi_fi: Huomiota vaativat kohteet:
fr_ca: Éléments nécessitant une attention particulière:
he_il: פריטים הדורשים תשומת לב:
hr_hr: Predmeti kojima je potrebna pažnja:
hu_hu: Figyelmet igénylő elemek:
it_it: Elementi che richiedono attenzione:
ja_jp: 注意が必要な項目:
ko_kr: 주의가 필요한 항목:
lt_lt: Daiktai, kuriems reikia dėmesio:
lv_lv: Vienumi, kuriem jāpievērš uzmanība:
nb_no: Elementer som trenger oppmerksomhet:
nl_nl: Punten die aandacht behoeven:
pl_pl: Elementy wymagające uwagi:
pt_pt: Itens que precisam de atenção:
ro_ro: Elemente care necesită atenție:
ru_ru: Предметы, требующие внимания:
sk_sk: Položky vyžadujúce pozornosť:
sl_si: Elementi, ki zahtevajo pozornost:
sr_latn_rs: Stavke kojima je potrebna pažnja:
sv_se: Föremål som behöver uppmärksamhet:
th_th: รายการที่ต้องให้ความสนใจ:
tr_tr: Dikkat edilmesi gereken öğeler:
uk_ua: Предмети, які потребують уваги:
zh_cn: 需要注意的事项：
zh_tw: 需要注意的事項：

# StartMedia.UpdateUsbButton
source: Update USB
ar_sa: تحديث USB
bg_bg: Актуализиране на USB
cs_cz: Aktualizovat USB
da_dk: Opdater USB
de_de: USB aktualisieren
el_gr: Ενημέρωση USB
es_mx: Actualizar USB
et_ee: Värskenda USB
fi_fi: Päivitä USB
fr_ca: Mettre à jour USB
he_il: עדכן USB
hr_hr: Ažuriraj USB
hu_hu: USB frissítése
it_it: Aggiorna USB
ja_jp: USB を更新
ko_kr: USB 업데이트
lt_lt: Atnaujinti USB
lv_lv: Atjaunināt USB
nb_no: Oppdater USB
nl_nl: USB bijwerken
pl_pl: Aktualizuj USB
pt_pt: Atualizar USB
ro_ro: Actualizare USB
ru_ru: Обновить USB
sk_sk: Aktualizovať USB
sl_si: Posodobi USB
sr_latn_rs: Ažuriraj USB
sv_se: Uppdatera USB
th_th: อัปเดต USB
tr_tr: USB güncelle
uk_ua: Оновити USB
zh_cn: 更新 USB
zh_tw: 更新 USB

# StartMedia.Usb.AdkBlocked
source: USB targets can be refreshed after ADK readiness is complete.
ar_sa: يمكن تحديث أهداف USB بعد اكتمال الاستعداد ADK.
bg_bg: USB целите могат да бъдат опреснявани след завършване на ADK готовността.
cs_cz: Cíle USB lze obnovit po dokončení připravenosti ADK.
da_dk: USB mål kan genopfriskes, når ADK er klargjort.
de_de: USB Ziele können aktualisiert werden, nachdem die ADK Bereitschaft abgeschlossen ist.
el_gr: Οι στόχοι USB μπορούν να ανανεωθούν αφού ολοκληρωθεί η ετοιμότητα ADK.
es_mx: Los objetivos USB se pueden actualizar una vez que ADK esté completo.
et_ee: USB sihtmärke saab värskendada pärast seda, kui ADK valmisolek on lõppenud.
fi_fi: USB-kohteet voidaan päivittää, kun ADK-valmius on valmis.
fr_ca: Les cibles USB peuvent être actualisées une fois la préparation ADK terminée.
he_il: ניתן לרענן יעדים USB לאחר השלמת המוכנות של ADK.
hr_hr: USB mete se mogu osvježiti nakon završetka ADK spremnosti.
hu_hu: Az USB célpontok az ADK készenléti állapot befejezése után frissíthetők.
it_it: I target USB possono essere aggiornati una volta completata la preparazione a ADK.
ja_jp: USB ターゲットは、ADK の準備が完了した後に更新できます。
ko_kr: ADK 준비가 완료된 후 USB 대상을 새로 고칠 수 있습니다.
lt_lt: USB taikinius galima atnaujinti, kai ADK bus parengta.
lv_lv: USB mērķus var atsvaidzināt pēc ADK gatavības pabeigšanas.
nb_no: USB mål kan oppdateres etter at ADK er klargjort.
nl_nl: USB doelen kunnen worden vernieuwd nadat ADK gereed is.
pl_pl: Cele USB można odświeżyć po osiągnięciu gotowości ADK.
pt_pt: Os alvos USB podem ser atualizados após a conclusão da prontidão ADK.
ro_ro: Țintele USB pot fi reîmprospătate după finalizarea pregătirii ADK.
ru_ru: Цели USB могут быть обновлены после завершения готовности ADK.
sk_sk: Ciele USB možno obnoviť po dokončení pripravenosti ADK.
sl_si: USB cilje je mogoče osvežiti, ko je ADK pripravljenost končana.
sr_latn_rs: USB mete se mogu osvežiti nakon što je ADK spremnost završena.
sv_se: USB mål kan uppdateras efter ADK beredskap är klar.
th_th: USB เป้าหมายสามารถรีเฟรชได้หลังจากที่ความพร้อม ADK เสร็จสมบูรณ์
tr_tr: USB hedefleri, ADK hazırlığı tamamlandıktan sonra yenilenebilir.
uk_ua: Цілі USB можна оновити після повної готовності ADK.
zh_cn: ADK 准备完成后可以刷新USB 目标。
zh_tw: ADK 準備完成後可重新整理USB 目標。

# StartMedia.Usb.CandidatesFound
source: USB drives found: {0}
ar_sa: USB تم العثور على محركات الأقراص: {0}
bg_bg: USB намерени устройства: {0}
cs_cz: Nalezené disky USB: {0}
da_dk: USB fundet drev: {0}
de_de: USB Laufwerke gefunden: {0}
el_gr: Βρέθηκαν δίσκοι USB: {0}
es_mx: USB unidades encontradas: {0}
et_ee: Leiti USB draivid: {0}
fi_fi: USB asemat löydetty: {0}
fr_ca: USB lecteurs trouvés: {0}
he_il: נמצאו כוננים USB: {0}
hr_hr: USB diskovi pronađeni: {0}
hu_hu: USB meghajtók találhatók: {0}
it_it: USB unità trovate: {0}
ja_jp: USB ドライブが見つかりました: {0}
ko_kr: USB 발견된 드라이브: {0}
lt_lt: USB rasti diskai: {0}
lv_lv: USB diskdziņi atrasti: {0}
nb_no: USB stasjoner funnet: {0}
nl_nl: USB schijven gevonden: {0}
pl_pl: Znaleziono dyski USB: {0}
pt_pt: Unidades USB encontradas: {0}
ro_ro: Unități USB găsite: {0}
ru_ru: USB найдены диски: {0}
sk_sk: Nájdené disky USB: {0}
sl_si: Najdeni pogoni USB: {0}
sr_latn_rs: USB pronađeni diskovi: {0}
sv_se: USB enheter hittades: {0}
th_th: พบไดรฟ์ USB: {0}
tr_tr: USB sürücüler bulundu: {0}
uk_ua: Знайдено диски USB: {0}
zh_cn: 找到 USB 驱动器：{0}
zh_tw: 找到 USB 驅動器：{0}

# StartMedia.Usb.DiskDisplay
source: Disk {0} - {1} ({2})
ar_sa: القرص {0} - {1} ({2})
bg_bg: Диск {0} - {1} ({2})
de_de: Festplatte {0} - {1} ({2})
el_gr: Δίσκος {0} - {1} ({2})
es_mx: Disco {0} - {1} ({2})
et_ee: Ketas {0} - {1} ({2})
fi_fi: Levy {0} - {1} ({2})
fr_ca: Disque {0} - {1} ({2})
he_il: דיסק {0} - {1} ({2})
hu_hu: Lemez {0} - {1} ({2})
it_it: Disco {0} - {1} ({2})
ja_jp: ディスク {0} - {1} ({2})
ko_kr: 디스크 {0} - {1}({2})
lt_lt: Diskas {0} – {1} ({2})
lv_lv: Disks {0} - {1} ({2})
nl_nl: Schijf {0} - {1} ({2})
pl_pl: Dysk {0} - {1} ({2})
pt_pt: Disco {0} - {1} ({2})
ro_ro: Disc {0} - {1} ({2})
ru_ru: Диск {0} - {1} ({2})
th_th: ดิสก์ {0} - {1} ({2})
uk_ua: Диск {0} - {1} ({2})
zh_cn: 磁盘 {0} - {1} ({2})
zh_tw: 磁碟 {0} - {1} ({2})

# StartMedia.Usb.Loading
source: Scanning USB targets.
ar_sa: مسح الأهداف USB.
bg_bg: Сканиране на USB цели.
cs_cz: Skenování cílů USB.
da_dk: Scanner USB mål.
de_de: Scannen von USB Zielen.
el_gr: Σάρωση στόχων USB.
es_mx: Escaneando objetivos USB.
et_ee: USB sihtmärkide skannimine.
fi_fi: Etsitään USB kohteita.
fr_ca: Analyse des cibles USB.
he_il: סורק יעדים USB.
hr_hr: Skeniranje USB ciljeva.
hu_hu: USB célpontok pásztázása.
it_it: Scansione target USB.
ja_jp: USB ターゲットをスキャンしています。
ko_kr: USB 대상을 검색하는 중입니다.
lt_lt: Nuskaitomi USB taikiniai.
lv_lv: USB mērķu skenēšana.
nb_no: Skanner USB mål.
nl_nl: USB doelen scannen.
pl_pl: Skanowanie celów USB.
pt_pt: Verificando alvos USB.
ro_ro: Scanarea țintelor USB.
ru_ru: Сканирование целей USB.
sk_sk: Skenovanie cieľov USB.
sl_si: Skeniranje ciljev USB.
sr_latn_rs: Skeniranje USB ciljeva.
sv_se: Skanna USB mål.
th_th: กำลังสแกนเป้าหมาย USB
tr_tr: USB hedefleri taranıyor.
uk_ua: Сканування цілей USB.
zh_cn: 正在扫描USB目标。
zh_tw: 正在掃描USB目標。

# StartMedia.Usb.NoCandidatesFound
source: No USB drives were found.
ar_sa: لم يتم العثور على محركات أقراص USB.
bg_bg: Не са намерени USB устройства.
cs_cz: Nebyly nalezeny žádné jednotky USB.
da_dk: Der blev ikke fundet nogen USB-drev.
de_de: Es wurden keine USB Laufwerke gefunden.
el_gr: Δεν βρέθηκαν μονάδες δίσκου USB.
es_mx: No se encontraron unidades USB.
et_ee: USB draive ei leitud.
fi_fi: USB-asemia ei löytynyt.
fr_ca: Aucun lecteur USB n'a été trouvé.
he_il: לא נמצאו כוננים USB.
hr_hr: Nije pronađen nijedan USB pogon.
hu_hu: Nem található USB meghajtó.
it_it: Non è stata trovata alcuna unità USB.
ja_jp: USB ドライブが見つかりませんでした。
ko_kr: USB 드라이브를 찾을 수 없습니다.
lt_lt: Nerasta USB diskų.
lv_lv: Netika atrasts neviens USB disks.
nb_no: Ingen USB-stasjoner ble funnet.
nl_nl: Er zijn geen USB-schijven gevonden.
pl_pl: Nie znaleziono dysków USB.
pt_pt: Nenhuma unidade USB foi encontrada.
ro_ro: Nu au fost găsite unități USB.
ru_ru: Диски USB не найдены.
sk_sk: Nenašli sa žiadne jednotky USB.
sl_si: Najden ni bil noben pogon USB.
sr_latn_rs: Nije pronađen nijedan disk USB.
sv_se: Inga USB-enheter hittades.
th_th: ไม่พบไดรฟ์ USB
tr_tr: Hiçbir USB sürücüsü bulunamadı.
uk_ua: Дисків USB не знайдено.
zh_cn: 未找到 USB 驱动器。
zh_tw: 未找到 USB 驅動器。

# StartMedia.Usb.NotLoaded
source: USB targets have not been scanned yet.
ar_sa: USB لم يتم فحص الأهداف بعد.
bg_bg: USB цели все още не са сканирани.
cs_cz: Cíle USB ještě nebyly zkontrolovány.
da_dk: USB mål er ikke blevet scannet endnu.
de_de: USB Ziele wurden noch nicht gescannt.
el_gr: Οι στόχοι USB δεν έχουν σαρωθεί ακόμα.
es_mx: Los objetivos USB aún no han sido escaneados.
et_ee: USB sihtmärke pole veel skannitud.
fi_fi: USB kohteita ei ole vielä skannattu.
fr_ca: Les cibles USB n'ont pas encore été analysées.
he_il: יעדים USB עדיין לא נסרקו.
hr_hr: USB ciljevi još nisu skenirani.
hu_hu: A USB célpontokat még nem vizsgálták.
it_it: I target USB non sono stati ancora scansionati.
ja_jp: USB ターゲットはまだスキャンされていません。
ko_kr: USB 대상은 아직 검사되지 않았습니다.
lt_lt: USB taikiniai dar nebuvo nuskaityti.
lv_lv: USB mērķi vēl nav skenēti.
nb_no: USB mål er ikke skannet ennå.
nl_nl: USB doelen zijn nog niet gescand.
pl_pl: Cele USB nie zostały jeszcze przeskanowane.
pt_pt: Os alvos USB ainda não foram verificados.
ro_ro: Țintele USB nu au fost încă scanate.
ru_ru: Цели USB еще не сканировались.
sk_sk: Ciele USB ešte neboli skontrolované.
sl_si: Cilji USB še niso bili skenirani.
sr_latn_rs: USB mete još nisu skenirane.
sv_se: USB mål har inte skannats ännu.
th_th: USB เป้าหมายยังไม่ได้ถูกสแกน
tr_tr: USB hedefleri henüz taranmadı.
uk_ua: Цілі USB ще не проскановано.
zh_cn: USB 目标尚未被扫描。
zh_tw: USB 目標尚未掃描。

# StartMedia.Usb.QueryFailed
source: USB target refresh failed.
ar_sa: USB فشل تحديث الهدف.
bg_bg: Опресняването на целта USB не бе успешно.
cs_cz: USB cílové obnovení se nezdařilo.
da_dk: USB målopdatering mislykkedes.
de_de: USB Zielaktualisierung fehlgeschlagen.
el_gr: Η ανανέωση στόχου USB απέτυχε.
es_mx: USB falló la actualización del objetivo.
et_ee: USB sihtmärgi värskendamine ebaõnnestus.
fi_fi: USB kohteen päivitys epäonnistui.
fr_ca: USB L'actualisation de la cible a échoué.
he_il: USB רענון היעד נכשל.
hr_hr: USB ciljno osvježavanje nije uspjelo.
hu_hu: USB a cél frissítése nem sikerült.
it_it: USB aggiornamento della destinazione non riuscito.
ja_jp: USB ターゲットの更新に失敗しました。
ko_kr: USB 대상 새로 고침에 실패했습니다.
lt_lt: USB tikslinio atnaujinimo nepavyko.
lv_lv: USB mērķa atsvaidzināšana neizdevās.
nb_no: USB måloppdatering mislyktes.
nl_nl: USB doelvernieuwing mislukt.
pl_pl: Odświeżanie celu USB nie powiodło się.
pt_pt: Falha na atualização do destino USB.
ro_ro: Reîmprospătarea destinației USB nu a reușit.
ru_ru: USB целевое обновление не удалось.
sk_sk: Obnovenie cieľa USB zlyhalo.
sl_si: Osvežitev cilja USB ni uspela.
sr_latn_rs: USB ciljano osvežavanje nije uspelo.
sv_se: USB måluppdatering misslyckades.
th_th: USB การรีเฟรชเป้าหมายล้มเหลว
tr_tr: USB hedef yenileme başarısız oldu.
uk_ua: USB не вдалося оновити ціль.
zh_cn: USB 目标刷新失败。
zh_tw: USB 目標刷新失敗。

# StartMedia.UsbLayout.FormatMode.Description
source: Format behaviour used before copying the final USB media.
ar_sa: سلوك التنسيق المستخدم قبل نسخ الوسائط USB النهائية.
bg_bg: Поведение на форматиране, използвано преди копиране на крайния USB носител.
cs_cz: Chování formátu použité před zkopírováním finálního média USB.
da_dk: Formateringsadfærd brugt før kopiering af det endelige USB-medie.
de_de: Formatierungsverhalten, das vor dem Kopieren des endgültigen USB-Mediums verwendet wird.
el_gr: Χρησιμοποιείται συμπεριφορά μορφοποίησης πριν από την αντιγραφή του τελικού μέσου USB.
es_mx: Comportamiento de formato utilizado antes de copiar el medio USB final.
et_ee: Enne lõpliku USB meediumi kopeerimist kasutatud vormingu käitumine.
fi_fi: Muotoilu, jota käytettiin ennen lopullisen USB -median kopioimista.
fr_ca: Comportement de format utilisé avant de copier le média USB final.
he_il: התנהגות פורמט בשימוש לפני העתקת המדיה הסופית USB.
hr_hr: Ponašanje formata korišteno prije kopiranja konačnog USB medija.
hu_hu: A végső USB adathordozó másolása előtt használt formázási viselkedés.
it_it: Comportamento del formato utilizzato prima di copiare il supporto USB finale.
ja_jp: 最終的な USB メディアをコピーする前に使用されるフォーマット動作。
ko_kr: 최종 USB 미디어를 복사하기 전에 사용되는 형식 동작입니다.
lt_lt: Formatavimo elgesys, naudojamas prieš nukopijuojant galutinę USB laikmeną.
lv_lv: Formāta darbība, kas izmantota pirms pēdējā USB datu nesēja kopēšanas.
nb_no: Formatatferd brukt før du kopierer det endelige USB-mediet.
nl_nl: Formaatgedrag dat wordt gebruikt voordat de definitieve USB-media worden gekopieerd.
pl_pl: Zachowanie formatu używane przed kopiowaniem końcowego nośnika USB.
pt_pt: Comportamento de formato usado antes de copiar a mídia USB final.
ro_ro: Comportamentul de format folosit înainte de a copia mediul final USB.
ru_ru: Поведение формата, используемое перед копированием окончательного носителя USB.
sk_sk: Správanie formátu použité pred kopírovaním posledného média USB.
sl_si: Obnašanje formata, uporabljeno pred kopiranjem končnega medija USB.
sr_latn_rs: Ponašanje formata korišćeno pre kopiranja konačnog medija USB.
sv_se: Formatbeteende som används innan det slutliga USB-mediet kopieras.
th_th: รูปแบบพฤติกรรมที่ใช้ก่อนที่จะคัดลอกสื่อ USB สุดท้าย
tr_tr: Son USB ortamı kopyalanmadan önce kullanılan biçimlendirme davranışı.
uk_ua: Поведінка формату, яка використовується перед копіюванням остаточного носія USB.
zh_cn: 复制最终 USB 媒体之前使用的格式化行为。
zh_tw: 複製最終 USB 媒體之前使用的格式化行為。

# StartMedia.UsbLayout.Header
source: USB layout
ar_sa: USB التخطيط
bg_bg: USB оформление
cs_cz: rozvržení USB
el_gr: Διάταξη USB
es_mx: USB diseño
et_ee: USB paigutus
fi_fi: USB-asettelu
fr_ca: USB mise en page
he_il: USB פריסה
hr_hr: USB raspored
hu_hu: USB elrendezés
it_it: USB disposizione
ja_jp: USB レイアウト
ko_kr: USB 레이아웃
lt_lt: USB išdėstymas
lv_lv: USB izkārtojums
nl_nl: USB-indeling
pl_pl: Układ USB
ro_ro: USB aspect
ru_ru: USB макет
sk_sk: rozloženie USB
sl_si: USB postavitev
sr_latn_rs: USB raspored
th_th: USB เค้าโครง
tr_tr: USB düzeni
uk_ua: USB макет
zh_cn: USB布局
zh_tw: USB佈局
